export const CATEGORIES = [
    "Запчастини до радіокерованих моделей",
    "Пропелери до FPV дронів ФПВ квадрокоптерів",
    "Двигуни до FPV дронів мотори до квадрокоптерів",
    "Рами до FPV дронів квадрокоптерів",
    "Відеопередавачі для FPV дронів VTX для квадрокоптерів",
    "Антени до FPV дронів квадрокоптерів",
    "Апаратура пульти до FPV дронів квадрокоптерів",
    "Камери до FPV дронів квадрокоптерів",
    "Відеоприймачі до FPV окулярів",
    "Польотні контролери та ESC",
    "Оптоволокно для FPV",
    "Конектори",
    "Приймачі",
    "GPS модулі",
    "Акумулятори для радіокерованих моделей",
    "Аксесуари до радіокерованих моделей"
];
